[{"yazar": "Av. Öner BULUT", "baslik": "Deprem Sonucu Yıkım Meydana Gelen Yapılar Nedeniyle Cezai, Hukuki ve İdari Sorumluluk - 2", "icerik": "Hukuki Sorumluluk\nTürk Borçlar Kanunu (TBK) kapsamında sorumluluk türleri, sözleşme sorumluluğu, haksız fiil sorumluluğu, kusursuz sorumluluk ve sebepsiz zenginleşmeden kaynaklanan sorumluk olarak sınıflandırılmaktadır.\nHaksız fiillerden doğan borç ilişkileri TBK 49 ve devamı maddelerinde düzenlenmiştir. Buna göre, kusurlu ve hukuka aykırı bir eylemle bir başkasına zarar verenin bu zararı tazmin etme yükümlülüğü bulunmaktadır. Bu durumda hâkim, haksız fiil nedeniyle hükmedilecek tazminatın kapsamını ve ödenme biçimi belirlerken, durumun gereğini ve özellikle kusurun ağırlığını göz önüne alacaktır.\nYasa metninde soyut bir şekilde belirtilen durumun gereği ve kusurun ağırlığı kavramları, her olayın niteliğine göre somutlaştırılacak ve haksız fiilin işleniş biçimi, yani fiilin ağırlığı, ardından ise kusurun ağırlığı, tazminat miktarının belirlenmesinde etkili olacaktır. Yasada kusurun ağırlığı, tazminat miktarının belirlenmesinde ölçü olarak kabul edildiğine göre, zararın hesabından sonra, sorumlu kişinin kusuru ağır ise hükmedilecek tazminat miktarı uğranılan zararın miktarına eşit olabilecektir. Ancak sorumlu kişinin kusuru hafif ise, bu durumda hükmedilecek tazminat miktarı zarara denk dahi olmayabilecektir.\nBunun yanı sıra zarar gören, zararı doğuran fiile razı olmuş veya zararın doğmasında ya da artmasında etkili olmuş yahut tazminat yükümlüsünün durumunu ağırlaştırmış ise hâkim, tazminatı indirebileceği gibi tamamen de kaldırabilecektir. Örneğin, yapının tamamlanmasından sonra, yapıyı malik veya kiracı sıfatıyla kullananlar tarafından, deprem esnasında yapının yıkılmasına sebebiyet verecek nitelikte ve derecede bir eylemde bulunmaları, misalen yapının taşıyıcı kolonlarına zarar vermeleri halinde, hâkim yapının yıkılmasında yapı müteahhidinin kusurunun bulunmaması halinde tazminatı tamamen kaldırabilecektir.\nSon olarak belirtmek gerekirse, zarara hafif kusuruyla sebep olan tazminat yükümlüsü, tazminatı ödediğinde yoksulluğa düşecek olur ve hakkaniyet de gerektirirse hâkim, tazminat miktarından hakkaniyet çerçevesinde indirim yapabilecektir.\nYasal düzenlemeye göre, ölüm hâlinde uğranılan zararlar özellikle cenaze giderleri, ölüm hemen gerçekleşmemişse tedavi giderleri ile çalışma gücünün azalmasından ya da yitirilmesinden doğan kayıplar ve ölenin desteğinden yoksun kalan kişilerin bu sebeple uğradıkları kayıplardır. Bedensel zararlar ise özellikle tedavi giderleri, kazanç kaybı, çalışma gücünün azalmasından ya da yitirilmesinden doğan kayıplar ve ekonomik geleceğin sarsılmasından doğan kayıplardır.\nBir kimsenin bedensel bütünlüğünün haksız bir eylem nedeniyle zarara uğraması durumunda, zarar görenin uğramış olduğu maddi zararlarının tazminin yanı sıra, olayın özellikleri göz önünde tutularak, manevi zararlarının giderilmesi bakımından manevi tazminat ödenmesine de karar verilebilecektir. Ağır bedensel zarar veya ölüm hâlinde, zarar görenin veya ölenin yakınları lehine de manevi tazminata hükmedilmesi gerekmektedir.\nÖte yandan yapının yıkılarak tamamen yok olması, ağır hasar alarak kullanılamaz hale gelmesi ya da hafif hasar nedeniyle güçlendirme çalışması yapılmasının gerekmesi gibi durumlarda, yapı maliklerinin ve yapıdan yararlananların, yapının mevcut durumu nedeniyle uğramış oldukları maddi zararların tazmini de söz konusu olacaktır.\n***\nYasal düzenlemede haksız fiil nedeniyle tazminat zamanaşımı, zarar görenin zararı ve tazminat yükümlüsünü öğrendiği tarihten başlayarak iki yıl ve her hâlde fiilin işlendiği tarihten başlayarak on yıl olarak belirlenmiştir. Ancak tazminat hakkı, ceza kanunlarının daha uzun bir zamanaşımı öngördüğü cezayı gerektiren bir eylemden doğmuşsa, bu durumda ceza zamanaşımı süresi, uzamış tazminat zamanaşımı süresi olarak uygulanacaktır.\nYargıtay içtihatlarına göre, depremde yıkılan yapı nedeniyle ölüm ya da yaralama meydana gelmiş ise ceza zamanaşımı süresinin, suçun meydana geldiği, yani yapının yıkıldığı tarihten itibaren başlayacağı kabul edildiğinden (Bkz. YCGK, E.2002/9-314, K.2003/15, T.4.3.2003), tazminat zamanaşımının başlangıç tarihinin de yapının yapıldığı tarih değil, haksız fiilin gerçekleştiği, yani yapının zarara uğradığı tarih olarak kabul edilmesi gerektiği hususunda tereddüt bulunmamaktadır.\nGerçekten de Yargıtay Hukuk Genel Kurulu’nun E. 2003/4-603, K. 2003/594, T. 22.10.2003 sayı ve tarihli kararında, zamanaşımı süresinin, zararın meydana geldiği, yani haksız fiilin bütün unsurlarıyla gerçekleşip hukuken bu niteliğe büründüğü tarihten itibaren işlemeye başlayacağı, davacıya ait mesken her ne kadar Yapı Kullanma İzin Kâğıdına göre 06.11.1975 tarihinde tamamlanıp teslim edilmiş ve o tarih itibariyle hukuken binanın davalılar ile ilişkisi kesilmiş ise de, davalıların haksız fiili ve onun sonucunda oluştuğu ileri sürülen zararın meydana geldiği (zararın oluşmasına neden olan olgu olarak depremin oluştuğu) 17.8.1999 tarihinde gerçekleşmiş sayılacağı, dolayısıyla zamanaşımı süresinin başlangıcında yapının tamamlandığı değil, zarara uğradığı tarihin esas alınması gerektiği açıkça hüküm altına alınmıştır.\n***\nDepremde yıkılan yapı nedeniyle zarara uğrayanların zararlarının giderilmesi için açılmış olan davalarda hükmedilecek tazminatın kapsamı ve ödenme biçimi belirlenirken, durumun gerekleri ve yapının yıkılmasında kusuru bulunanların kusur oranları ile ağırlıklarını göz önüne alınması, bu kapsamda belirlenecek kusur oranlarına göre sorumluların ödeyeceği tazminat miktarının belirlenmesi, gerekmesi halinde belirlenecek tazminat miktarından hakkaniyet indirimi yapması ve nihayetinde DASK tarafından Zorunlu Deprem Sigortası kapsamında yapılan ödemelerle, doğan maddi zarara mahsuben başkaca bir kurum ya da kuruluşlardan yapılan ödemelerin tazminat miktarından düşülmesi, gerekmektedir.\nÖrneğin; Yargıtay Hukuk Genel Kurulu’nun, depremde hasar oluşması nedeniyle uğranılan maddi zararın yükleniciden tazmini istemli bir dava kapsamında vermiş olduğu kararında, dava konusu zararın, 17 Ağustos 1999 günü gerçekleşen deprem nedeniyle oluştuğu, bina plan ve projesine, imar düzenlemelerine ve deprem yönetmeliğine uygun yapılmış olsa bile, gerçekleşen depremin 7,4 şiddetinde olduğu göz önüne alındığında, binanın deprem nedeniyle hasara uğramasının kaçınılmaz olduğu, bu nedenle belirlenen tazminat tutarından hakkaniyet gereği uygun bir indirim yapılması gerektiği, belirtilmiştir (Bkz. YHGK, E.2012/4-786, K.2013/318, T.6.3.2013).\nYine Yargıtay Hukuk Genel Kurulu’nun, E. 2013/4-1706, K. 2015/1205, T. 15.4.2015 sayı ve tarihli kararında, deprem nedeniyle, resmi raporlara göre 285.211 ev ve 42.902 iş yerinin, resmi olmayan bilgilere göre ise yaklaşık 133.683 çöken bina ile yaklaşık 16 milyon insanın, depremden değişik düzeylerde etkilenmiş olduğu, bu nedenle gerçekleşen depremin gerek büyüklük, gerek etkilediği alanın genişliği, gerekse sebep olduğu maddi kayıplar açısından son yüzyılın en büyük depremlerinden birisi olduğu hususları gözetilerek, zarar tutarının ne kadarlık kısmından davalıların sorumlu olacağının tam olarak tespit edilememesi halinde, depremin niteliği ve olumsuz etkisi de dikkate alınarak, adalete uygun bir şekilde karar verilmesi gerektiği, belirtilmiştir."}, {"yazar": "Av. İlker Mete ÖZSOY", "baslik": "GÖLCÜK’TEKİ UZAYLILAR!", "icerik": "Zannediyorum 1997 yılıydı. Ben ilkokul 3 sınıftaydım. Sosyal bilgiler dersinde “doğal afetler” konusunu işliyorduk. 5 dakikadan fazla üzerinde durmadığımız, depreme ilişkin bölümü anlatırken hocamız, “depremin yalnızca 4 – 5 saniye süren hafif bir sarsıntıdan ibaret bir doğa olayı olduğunu” söylemişti. O yıllar için, depreme dair hatırladığım bir başka şey de belki senede bir iki gece bizi yoklayan ve tıpkı hocamızın anlattığı gibi ufak, kısa süreli sarsıntılar ile bu sarsıntıların sabahlarında yetişkinlerin,\n­“— Aaa dün gece deprem oldu, duydun mu?\n— Öyle mi? Yok yaa duymadım ben.\n— Hahaha…”\nşeklindeki lakayt diyaloglarıydı. İlkokulda deprem konusunu işlememizin ardından 2 yıl bile geçmedi ki 17 Ağustos 1999 depremi, benim yaşadığım şehri de içine alan büyük bir bölgeyi vurdu. 3 aydan kısa bir süre sonra da bir ikincisi, tam da benim olduğum şehirde patladı. Bildiğiniz üzere, binlerce insan hayatını kaybetti. Yıllar sonra, 17 Ağustos’a ilişkin izlediğim arşiv kayıtlarından birinde, Gölcük’te depreme yakalanan vatandaşların deprem anında yaşadıklarını ve hislerini anlattığı kısa röportajlar vardı. Birkaç yurttaşın şunları söylediğini işittim: “Tüpraş patladı zannettik.”, “Uzaylılar işgal etti sandık.”, “Bombardıman oluyor diye düşündük.” …\nOysa İhsan Ketin, Kuzey Anadolu Fay Hattının yapısını tâââ1948’de ortaya koymuştu. Geçen yıllar içerisinde birçok çalışma yapılmış, fay haritaları detaylı olarak çıkarılmıştı. Bir sürü bilimsel yayın, onlarca bilim insanının uyarıları vardı. Hadi onları da bir kenara bırakalım, tarihsel kayıtlar vardı. Hem de öyle son yıllarda kimilerinizin gayet iyi öğrendiği İstanbul depremleri gibi yaklaşık 250 yıllık periyotlarda tekrar edenlerden ibaret de değildi bunlar. Bir insan ömrüne sığacak kadar kısa dönemlerde dahi pek çok deprem olmuştu bu bölgelerde. Üstelik coğrafya dersleri de hâlen zorunlu olarak okutuluyordu o yıllarda. Ancak o derslerden benim payıma düşen, yukarıda anlattığım; “4 – 5 saniye süren hafif bir sarsıntıdır” şeklindeki anlatıydı. Kim bilir, o gece Gölcük’te uzaylıların dünyayı işgal ettiği fikrini depremden evvel aklına getiren ağabeyimizin payına ne düşmüştü o derslerde?\n1999 yılında yaşanan, o büyük acının ardından bir şeylerin değişeceğini düşündük. 2001 yılında 4708 sayılı Yapı Denetim Hakkında Kanun yürürlüğe koyuldu. Hâlihazırda yürürlükte bulunan 1998 tarihli deprem yönetmeliğinin daha sıkı uygulanması sağlandı. 2007 yılında yeni yönetmelik yürürlüğe girdi. Son olarak, 18 Mart 2018’de Resmî Gazete’de yayınlanan Türkiye Bina Deprem Yönetmeliği, takip eden yılın ilk günü yürürlüğe girdi. Yine bu süreçte, yeterli hızda olmasa da eski yapılar yenilendi. Yeni yapılarda, çıplak gözle dahi görülebilir gelişmeler vardı. Kolon kalınlıkları, taşıyıcı olmayan alanlarda kullanılan daha hafif malzemeler, işin uzmanı olmayanlarca dahi gözlemlenebilir, güven yaratır unsurlardı. 1999 yılı bizim aklımızı başımıza alışımızın miladıydı! Ülkemizde o tarihten sonra da yıkıcı etki yaratan pek çok deprem olmuştu ve bu depremlerde 1999 sonrası yapılan binalarda yıkım olmamıştı. En azından kamuoyuna yansıyan böyle bir haber yoktu. Ta ki 6 Şubat 2023 günü yaşanan büyük afete kadar… Art arda yaşanan iki büyük depremle 10 ilimizde binlerce yapı yıkıldı. İçlerinde kamu binaları, yollar, havaalanı pistleri vardı. Ama en önemlisi çok sayıda yeni bina da yerle bir olmuştu. Bu illerin bazıları haritadan silinecek oranda yıkımla karşılaştı. Çok büyük, fakat öngörülebilir ve hattâ bilim insanlarınca öngörülmüş olan bu depremler, merkezde ve yerelde siyasî sorumluluk taşıyanların, bürokratların, yereldeki memurların, yapı denetim şirketlerinin, müteahhitlerin, sorumlu mühendislerin elbirliği ile asrın felaketine dönüştü. Yuva dedikleri yerler vatandaşlarımıza mezar oldu. Ortaya çıkan tablo öyle acıydı ki bu felaketin kurbanları dahi en şanssız olanlar değildi. O cehennemde canını kurtarabilen, fakat yakınları enkaz altında kalanlar, acının en büyüğünü yaşadı.      \nPeki bunlar niçin oldu? Ahlâksız olduğumuzdan mı? Belki evet. İyi bir ahlâk inşa edebilseydik ve işlerimizi ona uygun yapsaydık daha az ölür, daha az acı çekerdik. Ancak ahlâk, toplumun değerlerini ve bu değerlere dayalı kuralları ifade eder. Toplum bu kuralları kendi bilgi ve görgüsü ölçeğinde oluşturabilir. Peki bizim ahlâkımız, bilimsel verilere uygun olarak hazırlanmış olan deprem yönetmeliklerine aykırı iş yapılmasını baskılıyor mu? Tabii ki hayır. Hepimiz biliyoruz ki bu yönetmeliklere aykırı biçimde inşa süreçlerini yürütenler, bunu büyük bir gizlilik içinde yapmıyorlar. Çünkü toplum bunu yadırgamıyor. Hattâ öyle ki -belki birilerinizin başına gelmiştir- Türkiye’de kimi konularda kurallara uygun davrandığınızda çevreniz sizi küçümsüyor, sizinle dalga geçiyor. Bu durumda, yönetmeliğe aykırı bina inşa etmek de bizim ahlâksızlığımızdan değil, olsa olsa kötü ahlâkımızdan ileri geliyor.\nToplumumuz, ne bilimi doğru düzgün öğrenebiliyor ne bilimden gelenlere saygı duyuyor ne de neyin bilim neyin safsata olduğunu, kimin bilim insanı kimin soytarı olduğu ayırt edebiliyor. Bunun kaçınılmaz neticesi olarak da neden sonuç ilişkileri arasındaki bağlantıları kuramıyor. Belki; uzun yıllar sürecek olsa da eğitim alanında doğru planlamalar yaparak, bu planlar üzerinde sebat ederek, bir deprem kültürü ve buna paralel bir ahlâk anlayışı inşa edip içinde ölmeyeceğimiz evler yapabiliriz. Ancak, bunun günün birinde gerçekleşeceğini ummak fazla iyimserlik olacağı gibi o gün gelene kadar geçecek zaman, yine binlerce cana mal olacaktır.\nBu durumda, yıllara sâri çözümleri beklemektense hukukun enstrümanlarını kullanarak kısa vadeli sonuçların elde edilmesi elzemdir. Fakat; deprem sonrası, yıkılan binaların müteahhitlerine ve diğer tüm sorumlularına verilecek olan ağır cezaların da ileride benzerlerinin yaşanmasına engel olacağını düşünmüyorum. Şüphesiz ki bu cezalar, adaletin tesisi için son derece önemli ve gereklidir. Tüm sorumlular, adil biçimde yargılanmalı ve hukukun sınırları içinde en ağır cezalara çarptırılmalıdır. Geçmişteki depremler sonrası olduğu gibi, yalnızca birkaç müteahhide tüm yıkımların cezası yüklenmekle kalınmamalı, bütün sorumlular en ağır biçimde cezalandırılmadır. Fakat bu cezaların, caydırıcı bir etki yaratmaması beklenmemeli. Öyle ki, bu cezaların caydırıcı olacağını ummak; yönetmeliklere aykırı bina inşa edenlerin ve buna göz yuman diğer sorumluların, “günün birinde o binalar yıkılsa ve onlarca insan ölse de ben bir ceza almam nasılsa” duygusuyla hareket ettiklerini kabul anlamına gelir. Bu akılcı bir önerme değildir. Bir kişi psikopat olmadığı takdirde, bir eylemi sonucu, hiçbir ceza almayacağını bilse dahi onlarca insanın ölümüne sebebiyet vermeyi istemez, bunu göze almaz. Şunu kabul etmeliyiz ki; deprem yönetmeliğine aykırı davrananlar, bunu sefil bir cehaletle yapıyorlar. Yaptıkları şeyle günün birinde ortaya çıkabilecek olan ölümler arasındaki illiyet bağını kurabilecek ne eğitme ne öğrenime ne görgüye sahipler. Ne de içinde yaşadıkları toplum bu kültüre sahip…\n1999 depreminden bu yana, jeologlar, jeofizikçiler, sismologlar toplumun karşısında yeterince konuştular. Toplumu uyardılar. Siyasetçileri uyardılar. Yeni yönetmeliklerin düzenlenmesine katkı sağladılar. Söylenenleri, anlayanlar anladı. Anlamayanlar ise bugünden sonra da anlamayacak. Şunu biliyoruz; deprem yönetmeliğine uygun yapılan binalar, olası depremlerde yıkılmayacak. O hâlde, yapmamız gereken ilk şey, yönetmeliğe uygun bina inşa edilmesini sağlamak. Bunu yapamadığımız takdirde, riskli eski binaların yıkılıp yeniden yapılmasının bir anlamı olmayacak.\nÖzetleyecek olursak, şu an elimizde: “yönetmeliğe aykırı davranılsa da buna engel olmayacak bir ahlâk anlayışı”, “yönetmeliğe aykırı davranılsa da bunun ölüme sebebiyet vereceğini kavramaya aklı yetmeyecek müteahhitler, mühendisler, kalfalar, bürokratlar, siyasetçiler”, “toplumda deprem bilinci oluşturamamış bir eğitim sistemi” ve fakat “bize doğru yolu gösteren bilim insanları ve onların katkısıyla oluşturulan, uyulduğu takdirde olası afetlerde can güvenliğimizi temin edecek olan deprem yönetmeliğimiz” var.\nBenim görüşüm; hiç vakit kaybetmeden, deprem bilinci, deprem kültürü oluşturmayı beklemeden, cezanın caydırıcılık etkisini en dinamik biçimde kullanmamız gerektiği yönündedir. Yalnız, burada kastettiğim ceza, ölümler sonrası uygulanacak olanlar değil, yönetmeliğe aykırı eylemin tespiti anında herhangi bir zararın ortaya çıkmasını beklemeden uygulanacak olan ağır, caydırıcı ceza hükümleridir. Nasıl ki; alkollü araç kullanılmasını, alkollü araç kullandığı esnada bir kişinin ölümüne sebebiyet veren şoföre vereceğiniz cezanın ağırlığıyla engelleyemezseniz, deprem yönetmeliğine aykırı bina inşa eden müteahhidi de yaptığı binanın yıkılması durumunda ortaya çıkacak ölümlere karşı vereceğiniz ceza ile engelleyemezsiniz. Tıpkı alkollü araç kullanan kişinin kaza yapmayacağına olan inancı gibi yönetmeliğe aykırı bina inşa eden kişi de binasının yıkılacağına inanmaz. Veya kaderci bir anlayışla, ben ne yapsam da yıkılacaksa yıkılır diye düşünür. Bu yüzden; alkollü araç kullanılmasını engellemenin yolu, bunun tespiti anında ortada bir zarar olmasa da uygulanacak olan yaptırımın ağırlığı olduğu gibi yönetmeliğe aykırı bina inşa eden müteahhidi ve diğer tüm sorumluları yönetmeliğe uygun davranmaya zorlamanın yolu da aykırılığın tespiti anında ağır cezalar uygulamaktır.\nTabii bu da sorunu bütünüyle çözemeyecek olsa da yönetmeliğe aykırı bina inşasını belli oranda sınırlayacaktır. Fakat siz de “Her 3 – 5 yılda bir imar affı çıkan ülkede, seçimlerinin dahi anayasa uygun yapılıp yapılmayacağı konusunda ciddi endişeler olan ülkede, bir yönetmeliğe uymamanın ne kadar ağır bir cezası olabilir, olsa da o cezalar ne kadar disiplinli uygulanabilir?” derseniz eğer… İtirazım olmaz.  \n19 Şubat 2023, İstanbul   "}, {"yazar": "Av. Görkem TOPAL", "baslik": "KENDİNİ GÜNCELLE…", "icerik": "26 yaşındayım. 2019 yılında Hukuk Fakültesinden mezun oldum. Nereden baksan doğduğumdan itibaren içinde bulunduğum ailenin verdiği eğitimle birlikte 25 yıllık eğitim, okul eğitimi olarak da 19 yıllık eğitimim var. Kimine göre boşa zaman kaybı, öyle değil mi?\nBİLİNÇLEN, FARKINDA OL, MUHAKEME ET, SORGULA!\nOkudun da ne oldun? Ben “Hayat okulunu okudum.” diyen birini duydunuz mu hiç? Bu okul nerededir, hangi profesyonel eğitim metotlarına dayanır, nerede bulunur? Zira aramızda yıllarını benim gibi matematik, edebiyat gibi temel ders ve bilimlere vermiş insanlar var. Neden yapıyoruz bunu, okuduk ettik ama halen evimiz, arabamız, banka hesabımıza giren yüklü maaşlarımız yok, evet neden yaptık? Her zaman söylüyorum ve söyleyeceğim. Ev hanımı olabilirsin ama yine de üniversite sıralarından geçeceksin. Çünkü anlayarak öğrendiğin hiçbir kelimeden sonra aynı kişi değilsin, bir kere artık daha vizyonlusun. En basit örneğiyle; 15 yaşındaki liseli genç halimle 26 yaşındaki ben aynı değiliz. Aynı olmamak için de çok emek verdim diyebilirim. Belki o yaşlardaki “saf” halim özlenebilir, hep öyle kalsaydı da denilebilir ancak bu sadece yanında kendisinden daha bilgili, bilinçli, aklı eren, farkında, muhakeme edebilen, özgür birinin olmasını istemeyen kimseler içindir. Her ANLAYARAK öğrendiğin kelimeden sonra biraz daha özgürleşiyorsun, artık daha donanımlısın, artık daha farkındasın. Farkında ol ki, hayattaki Puzzle’ın parçalarını yerleştirebil.\nTECRÜBEYE GOOGLE STORE VE APP STORE’DA UPDATE GELDİ.\n-Önemli olan tecrübe tecrübe. Okullarda eğitimi yoktur, bilmezler de zaten. Ama mektep bilmeden doğrudan alaylı olursan fizik bilimine matematiğe gerek duymazsın, çekirdekten yetişip müteahhit olur binalar inşa edersin. Büyük adam olmuşsundur böylece okuyup eline kitap alıp vakit kaybetmeden elin ekmek tutmuştur, okuyanlarla da alay edersin, üniversiteli yanında maaşlı çalışanındır, senin bindiğin arabaya binemez, senin oturduğun evde oturamaz… Okumayıp sanayide yanında çalıştığın ustadan öğrendin ne de olsa. Yönetmelik nedir, kanun nedir, coğrafya, yerküre, fay hattı, magma gibi okuması da akılda tutulması da zor uyduruk kelimeler neden vardır, proje nasıl çizilir, çizilen projeye kanuna nizama uygun yapmazsak ne olur, mücbir olaylar nelere sebep olur hiç düşünmezsin. Belki de hiç duymamışsındır bile. Ne de olsa bir an evvel ucuza kapayıp, pahalıya satıp kar etmen zihnini daha çok meşgul edecek öneme sahiptir. Alaylısındır, dünkü mezun olmuş avukat, mühendis mimar gençtir, toydur bilmezler bina yapmanın “püf” noktalarını, senin gibi hayat okuluna gitmemişlerdir ne bilsinler…Öyle Tolstoy okuyup gelen tiplerle çıkılmaz o kadar kat, alay edersin edersin… Alaylısın ya! Ha tabi çevren de vardır, fiyakalı tipler (!) ağabeyindir, kankandır… Vali, kaymakam, belediye başkanı belki bakan vekil birileri falan fıstık. Kendini “sağlama” alırsın. Cahilliğinin, bilgisizliğinin, akıllı geçinmenin, “tecrübenin” diyetini çocuklara, yaşlılara, genç kadın-erkek, hayvan kim varsa ne varsa herkese hepsinin üzerine çökerek ödetirsin. Senin cebinden çıkan yoktur ya üstüne dahi alınmazsın...\n‘CAHİL’ VE ‘CEHALET’ KELİME ANLAMLARI\nTDK sözlük’ü ziyaret ettim. “Herkesin ağzında olan”, birbirine söyleyip durduğu ama hiçbir zaman kendi üstüne alınmayan CAHİL kelimesinin anlamını incelemek istedim.\nÖğrenim görmemiş, okumamış, Belli bir konuda yeterli bilgisi olmayan TDK sözlükte anlamına baktığım ikinci kelime yine aynı kökenden gelen CEHALET kelimesi. Sözlükte kelime anlamı “Bilgisizlik” olarak geçmekte.\nYoldaşlar;\nSiz de artık hepimizin birer “cahil” olduğunu görmüyor musunuz? Evet, bu dünyada o kadar çok olgu, olay, konu, bilimsel araştırma vs. var ki… Nihayetinde hepsini bilemeyiz, haliyle hepimiz bir şeylerin birer cahiliyiz. Misal ben araba üretmeyi bilmem, sen benim bildiğimi bilmezsin, o da belki hiçbirini… Niçin her şeyi biliyor gibi davranıyor yahut özellikle kimi büyüklerimizin düştüğü hatada olduğu gibi tecrübelere dayanarak bildiğimizi sanıyoruz ki? Alanlaşma, uzmanlaşma, bölümler, profesyonelleşme bu yüzden yok mu zaten? Bilmesi zor değil; herkes avukat, mühendis, müteahhit, ressam, müzisyen olamaz. Her konuda beyan ettiğimiz fikirlerimiz de doğru değildir, en fazla birer yorumdur. Özellikle yukarıda da değindiğim gibi kimi büyüklerimiz geçmiş tecrübelerine dayanarak farkında olmadan kibirli davranışlar sergileyebiliyorlar. Dedim ya ben 26 yaşındayım. Yaşım genç. Ancak buna rağmen daha da gençlerden bilhassa teknoloji konularında fikir alıyorum. Kimi büyüklerimiz 20-30-40- 50 senelik tecrübelerine dayanarak güncel bilgiye sahip olmadan gençlere fırsat bile vermeden nasıl da toy, tecrübesiz diyerek cahil ilan edebiliyorlar bilmiyorum. Sizlerin bu tecrübeleri olsa olsa bizler için değerli birer alt yapıdır ama her şey değildir. Bu yüzden her şey sizin tecrübe ettiğiniz haliyle artık olmayabilir o yüzden gençlere sormaktan, dediklerine kulak vermekten korkmayın, gocunmayın, çekinmeyin. Unutmayın ki; gençlik her zaman ama her zaman öndedir. Hepimiz günden güne gelişen dinamik bir hayatın eskiyen parçalarıyız ve yerimize daha bilimsel, güncel, pratik, teknolojik kimseleri koyuyoruz. Ürüyoruz, çoğalıyoruz. Onları geleceğimiz yapıyoruz, bıraktığımız yeni nesillerle gelişiyor, beğenmediğimiz alaya aldığımız neslin icatları ile şu an bu paylaşımları yapıyoruz. Bence artık kibirlenmeyelim. 30-40 senelik tecrübeleriniz değerli ama pek çoğu güncel değil, her şeyi ehline bırakın. Gençlere güvenin. Unutmayın siz de sizden önceki (TECRÜBELİ) neslin çocuklarısınız ne siz ne de çağ orada kalmadı, daha ilerideyiz. Alaylıları da sahalardan alalım. Neyi neden yaptığını, mantığını ve sebebini bilen, sorgulayabilen, işinin ehli olan, ilim irfan sahibi, hakkaniyet sahibi, mektepli alaylı kimselerle devam edelim.\nSon olarak Sayın Prof. Dr. Celal Şengör Hocamın dediği gibi; “Eğitimi özgürlüğe bırakmayacaksın, zorla yapacaksın. Çünkü senin cahilliğin, benim yaşamamı etkiliyor.”\nSaygılarımla,\nAv. Görkem TOPAL"}, {"yazar": "GİRİŞ", "baslik": "HUKUK MUHAKEMELERİ KANUNU KAPSAMINDA DELİL TESPİTİ", "icerik": "GİRİŞ\nHakkı çiğnenen veya çiğnenme tehlikesi altında bulunan kişiler, mahkemeye başvurarak açtıkları davada mahkemenin, yapacağı yargılama sonucunda kendi lehlerine karar verilmesini ve çiğnenen haklarının korunmasını beklerler. Ancak yargılama, belli bir zaman alır ve hatta bazen uzun yıllar devam eder. Oysa bazı durumlarda davanın sonuna kadar beklenilmesi halinde, hakların yargılama sırasında zamanla kaybolması veya uğranılan zararın daha da büyümesi ihtimali bulunmaktadır. Bu amaçla da davanın sonu beklenmeden, yargılama sırasında da alınması gereken bazı geçici tedbirlere ihtiyaç duyulmaktadır.\nYargılama öğretisinde , normal bir davanın sonunda mahkemenin kararına \"kesin hukuki koruma\" denildiği dikkate alınarak dava sırasında veya hatta dava öncesinde alınması gereken önlemlere ise \"geçici hukuki koruma\" denilmektedir.\nHMK'nun 10.kısmı, \"geçici hukuki koruma\" üst başlığını taşımaktadır. Bu kısmın altındaki birinci bölümde \"ihtiyati tedbir\" ikinci bölümde ise \"delil tespiti\" ve \"geçici hukuki korumalar düzenlenmiştir.\n1-DELİL TESPİTİNİN HUKUKİ NİTELİĞİ\nDelil tespiti, ileride açılacak veya açılmış olan bir dava ile ilgili delilin, bazı şartlar altında zamanından önce toplanıp güvence altına alınmasını sağlamak için kabul edilen geçini hukuki koruma müessesidir.\nHMK m.400 uyarınca Taraflardan her biri, görülmekte olan bir davada henüz inceleme sırası gelmemiş yahut ileride açacağı davada ileri süreceği bir vakıanın tespiti amacıyla keşif yapılması, bilirkişi incelemesi yaptırılması ya da tanık ifadelerinin alınması gibi işlemlerin yapılmasını talep edebilir.\nDelil tespiti istenebilmesi için hukuki yararın varlığı gerekir. Kanunda açıkça öngörülen hâller dışında, delilin hemen tespit edilmemesi hâlinde kaybolacağı yahut ileri sürülmesinin önemli ölçüde zorlaşacağı ihtimal dâhilinde bulunuyorsa hukuki yarar var sayılır.\nYargıtay 15. HD., E. 2016/5178 K. 2016/4570-T. 7.11.2016 sayılı kararında da \"... Delillerin tespiti, 6100 sayılı HMK'nın 400 ve devamı maddelerinde düzenlenmiş olup, ilerde açılacak veya açılmış olan bir dava ile ilgili delillerin bazı şartlar altında zamanından önce toplanıp emniyet altına alınmasını sağlamak amacıyla kabul edilmiş geçici hukuki koruma tedbirinin bir türüdür.\" şeklinde hüküm kurulmuştur.\n2-DELİL TESPİTİ BİR DAVA DEĞİLDİR\nDelil tespiti bir dava olmayıp deliller hakkında, geçici hukuki korumadır; genel olarak bir çeşit ihtiyati tedbir gibidir. Delil tespiti genellikle dava olarak nitelendirilmektedir ancak aksine ilişkin olduğu davaya bağlı bir işlemdir. Delil tespiti ayrı bir dava konusu da olmaz çünkü delil tespitinin konusu, maddi vakıalardır ve maddi vakıalar ise yalnız başına tespit davasına konu olmamaktadır.\nYargıtay 4. HD., E. 2015/16710 K. 2016/2564-T. 29.2.2016 sayılı kararında da \"... İstem delil tespiti ve teslim niteliğinde olup bu nedenle de Değişik İşler defterine kaydedilerek sonuçlandırıldığı anlaşılmaktadır. Delillerin tespiti bir dava olmayıp, ileride açılacak davalarla ilgili delillerin kaybolmasını önlemek için önceden toplanıp güvence altına alınmasını sağlamak üzere başvurulan bir yoldur.\" şeklinde hüküm kurulmuştur.\nDelil tespiti, tespit davasından da farklıdır. Çünkü delil tespiti, geçici hukuki koruma olduğu halde; tespit davası, kesin hukuki koruma sağlar. Bu nedenle, delil tespiti yoluna bir tespit davasının ispatına yarayacak delil tespiti için de başvurulabilir. Tespit davasının konusu sadece hukuki ilişkiler olduğu halde, delil tespitini konusu maddi vakıalardır.\nYargıtay 11. HD., E. 2014/4752 K. 2014/9884- T. 28.5.2014 sayılı kararında da \"... 6100 sayılı HMK'nın 106/1 maddesi uyarınca tespit davasının, \"...mahkemeden bir hakkın veya hukuki ilişkinin varlığının ya da yokluğunun yahut bir belgenin sahte olup olmadığının belirlenmesi...\"için açılan bir dava türü olduğu, aynı maddenin üçüncü fıkrasında, maddi vakıaların tespitinin tek başına tespit davasının konusunu oluşturamayacağının hüküm altına alındığı, böylece maddi vakıalara ilişkin tespitlerin tespit davasının değil delil tespiti davasının konusunu oluşturacağı, tespit davası açılabilmesi için temel kural olarak davacının bu davayı açmakta hukuken korunmaya değer güncel bir yararının bulunması gerektiği, bu durumda eda davası açılması mümkün olan hallerde tespit davası açılmasında hukuki yarar bulunmadığı gerekçesiyle, davanın hukuki yarar yokluğundan reddine karar verilmiştir.\" şeklinde hüküm kurulmuştur.\nDelil tespiti yoluna henüz inceleme sırası gelmemiş yahut ileride açılması öz konusu olacak davada başvurulacak deliller için başvurulabilir. Yani delil tespiti dava açılmadan önce de sonra da istenebilmektedir. Özellikle dava açıldıktan sonra, ancak kendisine inceleme sırası gelmemiş olan delillerin tespiti istenebilmektedir. Dava açılmadan önce ise, ileride açılacak olan davada ileri sürülecek hususların ispatı amacıyla tanık ifadesinin alınması, keşif yapılması, bilirkişi incelemesi yapılması gibi işlemlerin yapılması delil tespiti yapılmasıyla mümkün olmaktadır.\n3- DELİL TESPİTİ KARARI KANUN YOLUNA GÖTÜRÜLEMEZ\nDelil tespiti isteyenin, mahkemeye delil tespiti şartlarının varlığı hakkında delil tespitini haklı kılan sebepleri ve delilleri göstermesi gerekir. Fakat buradaki ispat tam bir ispat değildir. Mahkemenin delil tespiti şartlarının mevcut olduğuna kanaat getirmesi yeterlidir.\nDelil tespiti kararı nihai bir karar olmadığından kanun yoluna götürülemez fakat karşı taraf delil tespiti kararına tebliğden itibaren 1 hafta içerisinde itiraz edebilir. Bu itiraz delil tespiti kararını vermiş olan hakim tarafından incelenip karara bağlanılır.\nYargıtay 15. HD., E. 2016/5178 K. 2016/4570 -T. 7.11.2016 sayılı kararında da \"... Delillerin tespiti\nyargılama sürecini içermediğinden ve bu konuda verilecek karar nihai karar niteliğinde bulunmadığından temyizi değil itirazı kabil bir karardır.\" şeklinde hüküm kurulmuştur.\nMahkeme delil tespit istemini yerinde görmez ise yani şartların varlığı konusunda ikna edilemediği takdirde delil tespiti talebinin reddine karar verir. Bu ret kararı da kanun yoluna götürülemez. Ancak aynı taraf durum ve şartlarının değiştiğini bildirerek yeniden delil tespiti isteminde bulunabilir.\n4- ZORUNLU VE ACELE HALLERDE DELİL TESPİTİ\nHMK m. 403 uyarınca Talep sahibinin haklarının korunması bakımından zorunluluk bulunan hâllerde, karşı tarafa tebligat yapılmaksızın da delil tespiti yapılabilir. Tespitin yapılmasından sonra, tespit dilekçesi, tespit kararı, tespit tutanağı ve varsa bilirkişi raporunun bir örneği mahkemece kendiliğinden diğer tarafa tebliğ olunur. Karşı taraf tebliğden itibaren bir hafta içinde delil tespiti kararına itiraz edebilir.\nDelil tespiti isteyen tarafın haklarını korumak için zorunluluk varsa veya acele hallerde, istisnai olarak mahkeme karşı tarafa tebligat yapmadan da delil tespiti yapabilmektedir. Acele ve zorunlu haller her olaya ve şartlara göre değişebilmektedir. Bazı durumlarda ürünün niteliği gereği zaman içerisinde hızlıca bozulabilecek nitelikte olabileceği gibi araç üzerindeki ayıp ya da zararın tespitinde araç ile sürekli olarak sağlık problemleri sebebiyle devamlı olarak hastaneye götürülmesi gereken birinin varlığı halinde de zararın derhal tespit edilmesi gerekebilmetkedir.\nİşte bu hallerde karşı tarafa tebligat yapılmadan da delil tespiti yoluna gidebilecektir. Fakat karşı tarafa tebligat yapmadan delil tespiti yapılması halinde karşı tarafa mahkeme tespit dilkeçesini, tespit kararını, tespit tutanağını ve varsa bilirkişi raporunu derhal tebliğ etmek zorundadır. Aksi halde tebliğ edilmemiş olan delil tespiti tutnapı davada delil olarak kullanılmaz . Fakat karşı taraf tebliğden itibaren 1 hafta içerisinde delil tespiti kararına ve yapılan tespiti itraz edebilecektir.\nGaziantep Bölge Adliye Mahkemesi , 11. HD., E. 2020/80 K. 2020/32 T. 9.1.2020 sayılı kararında da \"... Delil tespiti istenebilmesi için hukuki yararın varlığı gerekir. \"Kanunda açıkça öngörülen hâller dışında, delilin hemen tespit edilmemesi hâlinde kaybolacağı yahut ileri sürülmesinin önemli ölçüde zorlaşacağı ihtimal dâhilinde bulunuyorsa hukuki yarar var sayılır.\" düzenlemesi yapılmış, HMK'nın 402. madde de delil tespiti talebi ve kararına ilişkin usul açıklanmış, aynı Kanunun \"Acele hâllerde tespit\" başlıklı 403. maddede de; \"Talep sahibinin haklarının korunması bakımından zorunluluk bulunan hâllerde, karşı tarafa tebligat yapılmaksızın da delil tespiti yapılabilir. Tespitin yapılmasından sonra, tespit dilekçesi, tespit\nkararı, tespit tutanağı ve varsa bilirkişi raporunun bir örneği mahkemece kendiliğinden diğer tarafa tebliğ olunur. Karşı taraf tebliğden itibaren bir hafta içinde delil tespiti kararına itiraz edebilir.\" düzenlemesi ile yokluğunda aleyhine delil tespiti yapılan tarafa kararın tebliğinden itibaren bir hafta içerisinde itiraz hakkı tanınmıştır.\" şeklinde hüküm kurulmuştur.\nBeytullah Kadir YANARATEŞ\nHUKUK FAKÜLTESİ SON SINIF ÖĞRENCİSİ\nKAYNAKÇA\n1. Ramazan ARSLAN/Ejder YILMAZ: Medeni Usul Hukuku Ders Kitabı, 2021\n2. Hakan PEKCANITEZ / Oğuz ATALAY / Muhammet ÖZEKES, Medeni Usul Hukuku Ders Kitabı, 2017\n3. Baki KURU, İstinaf Sistemine Göre Yazılmış Medeni Usul Hukuku, 2016,\n4. https://www.mevzuat.gov.tr/\n5. https://www.lexpera.com.tr/ictihat/yargitay-kararlari\n6. İstanbul Barosu Dergisi Temmuz - Ağustos 2015\n7. 6100 Sayılı Hukuk Muhakemeleri Kanunu"}, {"yazar": "Av. Necati Emre NAYIR", "baslik": "RİSKLİ YAPI", "icerik": "6306 sayılı Kanunun m.2/I/d hükmüne göre ‘‘Riskli alan içinde veya dışında olup ekonomik ömrünü tamamlamış olan ya da yıkılma veya ağır hasar görme riski taşıdığı ilmi ve teknik verilere dayanılarak tespit edilen yapı’’ ifadesiyle kanunumuzda riskli yapı tanımı yapılmıştır. Kanunumuzda ki bu ifadeden de anlaşılacağı üzere herhangi bir kurumun riskli yapı konusunda karar vermesine gerek bulunmamakta olup, teknik ve ilmi verilerle tespitin yapılması binanın riskli yapı olması için yeterlidir.\n6306 sayılı Kanunun 2. Maddesindeki tanımdan da görüleceği üzere 3 çeşit riski yapı türü bulunmaktadır:\na) Ekonomik ömrünü tamamlamış olan yapı\nb) Yıkılma riski taşıdığı bilimsel ve teknik verilere dayanılarak tespit edilen yapı\nc) Ağır hasar görme riski taşıdığı bilimsel ve teknik verilere dayanılarak tespit edilen yapı\nAyrıca şu hususlara dikkat etmekte de fayda vardır; Aşağıda ki durumlarda binanız riskli olabilir:\n1) Binanızın yapımında hazır beton kullanılmamışsa\n2) Binanız 2000 yılından önce yapılmışsa\n3) Binanızın bodrum katında rutubet, kolon ve kiriş demirlerinde paslanma varsa\n4) Binanızın beton dayanımı C10 ve daha az ise\n5) Binanızın herhangi bir katındaki kolon veya kirişlerde çatlaklıklar var ise\n6) Binanızın bodrum katında su izolasyonu yok ise\n7) Binanızın taşıyıcı kolon veya kirişi kesilmiş ise\n8) Binanızın kolon kirişlerinde çatlaklıklar var ise\nKentsel dönüşüm işlemlerinin başlayabilmesi için ilk olarak, riskli yapı ve alanların tespit edilmesi gerekmektedir. 6306 sayılı Kanuna göre bir alanın riskli alan olduğuna karar verme yetkisi Cumhurbaşkanı’na aittir. Bu yetkinin kullanımı ancak Bakanlığın teklifi halinde mümkündür. Bakanlık bu konu ile alakalı olarak resen harekete geçebilir ya da taşınmaz maliki olan gerçek veya özel hukuk tüzel kişileri Bakanlık veya ilgili idareye başvurabilir.\nRiskli yapıların tespiti hususunda ise Kanunumuza göre ilk olarak yapı malikleri veya kanuni temsilcilerinin bu konuda lisanslandırılmış kurumlara tespit yaptırabileceği ve sonucu Bakanlık veya ilgili idareye bildirmeleri gerektiği belirtilmiştir. Kat maliklerinden herhangi birinin veya kanuni temsilcisinin bu tespitin yapılabilmesi için başvurusu yeterli olup bu aşamada herhangi bir çoğunluk aranmamaktadır. Riskli yapının tespitinin yapılmasından sonra raporlar, Altyapı ve Kentsel Dönüşüm Müdürlükleri tarafından incelenerek, eğer bir eksiklik yok ise en geç on iş günü içerisinde ilgili Tapu Müdürlüğüne bildirilir ve Tapu Müdürlüğü tarafından ilgili yapının beyanlar hanesine gerekli şerhler düşülür. Riskli yapı tespitine ilişkin raporlara karşı tebliğden itibaren 15 gün içerisinde malik veya kanuni temsilcileri tarafından yapının bulunduğu yerdeki İl Müdürlüğüne dilekçe itiraz edilebilmektedir. İtiraz üzerine yapılan inceleme sonucunda yapının risksiz bulunması halinde, müdürlükçe ilgili tapu müdürlüğüne yazı yazılarak yapı üzerindeki riskli yapı belirtilmesi kaldırılır. Yapının riskli bulunması veya itiraz süresi içerisinde itiraz edilmemesi halinde riski yapı tespiti kesinleşir. İlgili idare tarafından tebligat yoluyla riskli olarak tespit edilen taşınmazın maliklerine 60 günden az olmamak üzere süre verilerek yapının yıktırılması istenir. Verilen süre içerisinde yapının yıktırılıp yıktırılmadığı kontrol edilir ve yapı yıktırılmamış ise yapının idari makamlarca yıktırılacağı belirtilerek, 30 günden az olmamak kaydıyla ek süre verilir. Verilen süreler içinde, riskli yapıların maliklerince yıktırılmaması halinde, riskli yapılara elektrik, su ve doğal gaz verilmemesi ve verilen hizmetlerin durdurulması hususları ilgili kuruluşlardan talep edilir. İdarenin talebi üzerine bu hizmetlerin ilgili kuruluşlar tarafından durdurulması zorunludur. Riskli yapıların tespiti, tahliyesi ve yıktırma iş ve işlemlerini engelleyenler hakkında tutanak tutulur ve Cumhuriyet Başsavcılığı’na suç duyurusunda bulunulur.\nRiskli yapının tespiti için kat maliklerinden herhangi birinin veya kanuni temsilcisinin başvurusunun yeterli olacağını yukarıda bahsetmiştik. Bu kişinin veya kişilerin dilekçe, güncel tapu belgesi ve kimlik fotokopisi ile Bakanlıkça lisanslandırılmış olan kurum veya kuruluşlara başvuru yapması gerekmektedir. Ayrıca aynı yapıya birden fazla kişinin el birliği ya da paylı mülkiyet ile malik olması halinde paydaşlardan herhangi biri diğer paydaşların onayı ya da izni olmadan tek başına riskli yapı tespiti yaptırabilir.\nRiskli yapıların tespiti başvurusu yapı malikleri veya kanuni temsilcileri tarafından masrafları kendilerine ait olmak üzere yaptırılmaktadır. Bu masraflar, yapılacak tespitlerin yoğunluğuna ve binanın büyüklüğüne göre değişkenlik göstermektedir. Ayrıca Bakanlık veya ilgili idare tarafından yapılan veya yaptırılan riskli yapı tespit, tahliye ve yıktırma masrafları maliklerden hisseleri oranında tahsil edilmektedir.\nRiskli yapı tespitine ilişkin kararlar idari işlem niteliğinde olup, bu kararın iptali için idari yargıda dava açılması mümkündür. 6309 Sayılı Kanun m.6/9’a göre, idari işlemlere karşı tebliğ tarihinden itibaren otuz gün içerisinde riskli yapının bulunduğu yerdeki idare mahkemesinde dava açılabilmektedir. Bu davayı ancak menfaati ihlal edilenler açabilecektir. Danıştay tarafından verilmiş bir karar uyarınca kiracının riskli yapı tespitine karşı dava açma ehliyeti bulunmaktadır. Mahkemenin açılmış olan davada yürütmeyi durdurma kararı vermesi durumunda nihai karara kadar yıkım işlemi ve kentsel dönüşüm süreci duracaktır. Mahkeme tarafından işlemin iptaline karar verilmesi durumunda ise binanın riskli olmadığı kesinleşmiş olacak ve kentsel dönüşüm süreci sona erecektir.\nRiskli yapı ilan edilen binaların sicilinde bulunan ayni ve şahsi haklar ile temlik hakkını kısıtlayan veya yasaklayan her türlü şerh, riskli bina yıktırıldıktan sonra da hisseler üzerinde devam etmektedir. Bu cümleden de anlaşılacağı üzere üzerinde ipotek olması riskli binanın yıktırılmasına engel teşkil etmeyecektir.\nRiskli yapının yıktırılması ile birlikte malikler, yeniden bina inşa edilmesine sahip oldukları hisseleri oranında en az üçte iki çoğunluk ile karar verebilirler. Bu karar anlaşma metni ile birlikte karara katılmayan kişilere tebliğ edilir. Kararın ve teklifin tebliğinden itibaren on beş gün içerisinde teklifin kabul edilmesi gerekmektedir. Teklifi kabul etmeyenlerin arsa payları, Bakanlıkça rayiç değeri tespit ettirilerek ve bu değerden az olmamak üzere anlaşma sağlayan diğer paydaşlara açık arttırma usulü ile satılır.\nRiskli yapıların maliklerine tahliye veya yıkım tarihinden itibaren Bakanlıkça kararlaştırılacak aylık kira yardımı yapılabilecektir. Bu imkandan yararlanabilmek için hak sahipleri tarafından riskli yapının bulunduğu ildeki Müdürlük veya Belediyeye başvuru yapılması gerekmektedir. Bu başvurunun tahliye tarihinden itibaren 1 yıl veya riskli yapının yıktırıldığı tarihten itibaren 3 ay içerisinde yapılması gerekmektedir. Kira yardımı başvurusu yapının malikleri, kiracıları veya yapı üzerinde sınırlı ayni hak sahibi olan kişilerce yapılabilir. Maliklere yapılacak kira yardımları için ikamet şartı aranmazken kiracıların ve sınırlı ayni hak sahiplerinin bu haktan yararlanabilmeleri için riskli yapıda ikamet ediyor olmaları gerekmektedir.\nRiskli yapıya yapı kimlik numarası alındıktan sonra bağımsız bölümün satılması durumunda yeni malik kira yardımı için başvuru yapabilecektir. Ancak yeni malikin bu haktan yararlanabilmesi de bazı koşullara bağlanmıştır. Yeni malikin kira yardımından faydalanabilmesi için, yapı kimlik numarası alındığı tarihte malik olan kişinin kira yardımından faydalanmamış olması gerekmektedir. Ancak, eski malikin kira yardımı başvurusu yaptıktan sonra veya ödemeleri başladıktan sonra riskli yapıdaki bağımsız bölümü satması halinde kira yardımı ödemeleri eski malike yapılacaktır.\nSonuç olarak; deprem hayatın bir gerçeğidir ve ülkemiz bir deprem bölgesidir. Adana da doğan ve 18 yaşına kadar İskenderun da yaşayan biri olarak 6 Şubat 2023 Maraş merkezli depremden de tekrar acı bir şekilde tecrübe ettiğimiz üzere deprem öldürmemektedir, kötü binalar öldürmektedir. Daha fazla acının yaşanmaması adına tüm bu acı tecrübelerden ders çıkarılması ve bundan sonra bu doğrultuda hareket edilmesi gerektiği kanaatindeyim.\nAv. Necati Emre NAYIR"}, {"yazar": "Prof. Dr. Ersan ŞEN", "baslik": "Olağanüstü Hal Döneminde Çıkarılan Cumhurbaşkanlığı Kararnamelerinin Sınırı", "icerik": "1- Anayasanın 119. maddesine göre olağanüstü hal ilan edildikten sonra Cumhurbaşkanı tarafından olağanüstü halin ilanına yol açan sebepleri ortadan kaldırabilmek için çıkarılan Cumhurbaşkanlığı kararnamelerinde konu sınırlamasının bulunmadığı, sadece Anayasa m.15/2’de öngörülen sınırların dikkate alınması gerektiğinde tartışma bulunmamaktadır.\n2- Bununla birlikte; Anayasa m.104/17’nin üçüncü, dördüncü ve beşinci cümleleri uyarınca, Anayasanın münhasıran kanunla düzenlenmesini öngördüğü veya öngörmese bile kanunla düzenlenmiş konularda Cumhurbaşkanlığı kararnamesi çıkarılamaz, çıkarılmışsa da kanun uygulanacağından, bu hususta olağan veya olağanüstü hal ayırımı da yapılmadığından, kanunla düzenlenen konularda olağan dönemde veya olağanüstü hal döneminde çıkarılan Cumhurbaşkanlığı kararnamelerinin uygulanmayacağı, ilgili kanun hükümlerinin gözetileceği düşünülmelidir. Her ne kadar bu fikir “azınlık görüşü” olarak nitelendirilse de, hem Anayasa m.104/17 ve hem de olağanüstü halin düzenlendiği Anayasa m.119 hükümleri dikkate alındığında, bu görüşün hukuki dayanağa sahip olduğunu ifade etmek isteriz. Çünkü Anayasa, olağanüstü hal döneminde kanunla düzenlenen konularda Cumhurbaşkanlığı kararnamesinin öncelikle uygulanacağını belirtmemektedir. Anayasa, olağan ve olağanüstü hal ayırımı yapmaksızın kanunlara öncelik vermiştir. Kararnamenin Türkiye Büyük Millet Meclisine onay için gönderilmesi, kanaatimizce bu görüşün hukuki dayanağını zayıflatmaz. Esasen “Olağanüstü hal yönetimi” başlıklı Anayasa m.119’un konu ile ilgili 5. ve 6. fıkraları birlikte değerlendirildiğinde bu tespitin haklılığı anlaşılacaktır.\n3- Anayasa m.104/17’ye göre; “Cumhurbaşkanı, yürütme yetkisine ilişkin konularda Cumhurbaşkanlığı kararnamesi çıkarabilir. Anayasanın ikinci kısmının birinci ve ikinci bölümlerinde yer alan temel haklar, kişi hakları ve ödevleriyle dördüncü bölümde yer alan siyasi haklar ve ödevler Cumhurbaşkanlığı kararnamesiyle düzenlenemez. Anayasada münhasıran kanunla düzenlenmesi öngörülen konularda Cumhurbaşkanlığı kararnamesi çıkarılamaz. Kanunda açıkça düzenlenen konularda Cumhurbaşkanlığı kararnamesi çıkarılamaz. Cumhurbaşkanlığı kararnamesi ile kanunlarda farklı hükümler bulunması halinde, kanun hükümleri uygulanır. Türkiye Büyük Millet Meclisinin aynı konuda kanun çıkarması durumunda, Cumhurbaşkanlığı kararnamesi hükümsüz hale gelir”. Bu fıkranın 3. cümlesi ve devamında, kanunlara öncelik verilmesi gerektiği ifade edilmiştir. Anayasanın 119. maddesinin 6. fıkrası incelendiğinde ise; sadece konu sınırlamasının kaldırıldığı, fakat yasal düzenlemelerin önceliği hususunda herhangi bir düzenleme içermediği görülmektedir. Nitekim Anayasanın 119. maddesinin 5. fıkrası bakıldığında, “Olağanüstü hallerde vatandaşlar için getirilecek para, mal ve çalışma yükümlülükleri ile 15’nci maddedeki ilkeler doğrultusunda temel hak ve hürriyetlerin nasıl sınırlanacağı veya geçici olarak durdurulacağı, hangi hükümlerin uygulanacağı ve işlemlerin nasıl yürütüleceği kanunla düzenlenir.” şeklinde ifade edilmiştir.\n4- Ülkenin tümünü kapsamayan, önce 10 ilimizde ve sonra Elazığ ilimiz ilave edilerek 11 ilde ilan edilen olağanüstü hal döneminde çıkarılan Cumhurbaşkanlığı kararnameleri, sadece ilan edildikleri şehirler için geçerlidir. Bu şehirler, dışında kalan kişi, kurum ve şirketler bakımından bulundukları yerlerde, yani olağanüstü hal ilanını kapsamayan illerde yaptıkları iş, işlem ve tasarruflardan dolayı olağanüstü hal için ilan edilen Cumhurbaşkanlığı kararnameleri uygulanmaz. Cumhurbaşkanlığı kararnameleri, Olağanüstü hal ilan edilen yerler için OHAL’in ilanına yol açan sebep veya sebepleri ortadan kaldırmak amacıyla çıkarılır ve bölgesel OHAL ilanlarında Ülkenin genelinde tatbik edilemez. Burada mesele; OHAL kapsamına girmeyen bir yerde yapılan iş, işlem ve tasarrufun OHAL kapsamına giren yerle ilgili olması halinde, OHAL ilan edilen yerlerle ilgili çıkarılan Cumhurbaşkanlığı kararnamelerine tabi olup olmayacağıdır.\nİlk bakışta; ulusal bankaların tüm ülkede ve uluslararası alanda çalıştıkları, 06.02.2023 tarihli depremler nedeniyle AFAD’a yapılan bağış ve yardımlar hakkında OHAL kapsamında çıkarılan Cumhurbaşkanlığı kararnamesinin uygulanmayacağı ileri sürülse de, burada bağışların 06.02.2023 tarihli depremlerle ilgili olması ve bu depremlerden ortaya çıkan mağduriyetin ortadan kaldırılması sebebiyle, 124 sayılı Cumhurbaşkanlığı Kararnamesinin bağış ve yardımlar bakımından tatbikinde sakınca olmadığı, fakat bu bağış ve yardımların vergilerden tümü ile indirilmesi imkanı tanımasından dolayı “verginin kanuniliği” ilkesini ilgilendirdiğinden, ayrıca 5411 sayılı Bankacılık Kanunu’nun 59. maddesinde konunun açıkça kanun hükmü ile düzenlendiğinden, bu hükümde yapılacak değişikliğin de kanunla yapılması gerektiği, buna karşılık Cumhurbaşkanlığı kararnamesinin onay için TBMM’ye getirileceğine dair savunmanın ileri sürülebileceği, fakat bunun da tartışmalı olduğu, tüm bu sebeplerle yazımızda gündeme getirdiğimiz hususların Anayasa bakımından değerlendirildiğinde, Cumhurbaşkanlığı kararnamesi ile yasama organının yetkisine müdahale edilmemesinin uygun olacağı, burada dayanak olarak sadece “Temel hak ve hürriyetlerin kullanılmasının durdurulması” başlıklı Anayasa m.15’in uygulanabileceği, Anayasa Mahkemesi’nin son içtihadında OHAL devam ederken bu dönemde çıkarılan Cumhurbaşkanlığı kararnameleri ile ilgili hukukilik denetiminin yapılması için OHAL’in kaldırılmasının beklenmesi yönünde karar verdiği, şu an için 124 sayılı Cumhurbaşkanlığı Kararnamesinin depremlerle ilgili yapılan ve yapılacak bağış ve yardımları da kapsayacak şekilde uygulanabileceği sonucuna varılmalıdır.\n(Bu köşe yazısı, sayın Prof. Dr. Ersan ŞEN tarafından www.hukukihaber.net sitesinde yayınlanması için kaleme alınmıştır. Kaynak gösterilse dahi köşe yazısının tamamı özel izin alınmadan kullanılamaz. Ancak alıntılanan köşe yazısının bir bölümü, aktif link verilerek kullanılabilir. Yazarı ve kaynağı gösterilmeden kısmen ya da tamamen yayınlanması şahsi haklara ve fikri haklara aykırılık teşkil eder.)"}, {"yazar": "Av. Meva Nur TEKKEŞİNOĞLU", "baslik": "DENKLEŞTİRME İSTEMİ/PORTFÖY TAZMİNATI VE TALEP EDİLME ŞARTLARI", "icerik": "Denkleştirme isteminin düzenlenmesindeki maksat, acentenin kendi faaliyetlerinin sonucunda ve fakat sözleşmenin sona ermesinden sonra gerçekleşen ve bu sebeple müvekkilin karşılığını tam olarak ödemeyeceği menfaatleri hakkaniyet çerçevesinde karşılama fikridir. Yani denkleştirme düşüncesinin temelinde acentenin işletmeye katmış olduğu değer artışının karşılanması yatmaktadır.[1]\nTTK Madde 122: “(1) Sözleşme ilişkisinin sona ermesinden sonra;\na) Müvekkil, acentenin bulduğu yeni müşteriler sayesinde, sözleşme ilişkisinin sona ermesinden sonra da önemli menfaatler elde ediyorsa, 11003\nb) Acente, sözleşme ilişkisinin sona ermesinin sonucu olarak, onun tarafından işletmeye kazandırılmış müşterilerle yapılmış veya kısa bir süre içinde yapılacak olan işler dolayısıyla sözleşme ilişkisi devam etmiş olsaydı elde edeceği ücret isteme hakkını kaybediyorsa ve\nc) Somut olayın özellik ve şartları değerlendirildiğinde, ödenmesi hakkaniyete uygun düşüyorsa, acente müvekkilden uygun bir tazminat isteyebilir.\n(2) Tazminat, acentenin son beş yıllık faaliyeti sonucu aldığı yıllık komisyon veya diğer ödemelerin ortalamasını aşamaz. Sözleşme ilişkisi daha kısa bir süre devam etmişse, faaliyetin devamı sırasındaki ortalama esas alınır.\n(3) Müvekkilin, feshi haklı gösterecek bir eylemi olmadan, acente sözleşmeyi feshetmişse veya acentenin kusuru sebebiyle sözleşme müvekkil tarafından haklı sebeplerle feshedilmişse, acente denkleştirme isteminde bulunamaz.\n(4) Denkleştirme isteminden önceden vazgeçilemez. Denkleştirme istem hakkının sözleşme ilişkisinin sona ermesinden itibaren bir yıl içinde ileri sürülmesi gerekir.\n(5) Bu hüküm, hakkaniyete aykırı düşmedikçe, tek satıcılık ile benzeri diğer tekel hakkı veren sürekli sözleşme ilişkilerinin sona ermesi hâlinde de uygulanır.”\nDenkleştirme isteminin düzenlenmiş olduğu 122. maddede acentenin denkleştirme talebinde bulunabilmesi birtakım şartlara bağlanmış olup bu şartları maddi ve şekli koşullar olmak üzere iki gruba ayırabiliriz.\nŞekli koşullar “denkleştirme talebinin 1 yıllık süre içerisinde yapılması” ve “akdin sona ermesi” iken maddi koşullar “müvekkilin acente tarafından getirilmiş olan yeni müşterilerden akit sona erdikten sonra da mühim menfaatler elde etmesi”, “acentenin akdin sona ermesinden itibaren kısa süre içerisinde, kendisinin getirmiş olduğu müşterilerle yapılacak olan işlerden ötürü elde etme ihtimalinin olduğu ücret isteme hakkını yitirmesi” ve “somut olayda denkleştirme ödemesinin gerçekleştirilmesinin hakkaniyete uygun olması” olarak sıralanabilir. [2]\nŞEKLİ KOŞULLAR:\n1- Denkleştirme talebinin 1 yıllık süre içerisinde yapılması\nKanun hükmünde müvekkile karşı yapılması gereken denkleştirme isteminin akdin sonlanmasından itibaren 1 sene içerisinde yapılması gerektiği belirtilmiş olup bu talep fesih beyanıyla birlikte de ileri sürülebilir. Denkleştirme talebinde bulunmak için öngörülen bu 1 senelik sürenin geçirilmiş olmasının istisnası, dürüstlük kuralı olup acentenin 1 yıllık süreyi kaçırma nedeni müvekkilden kaynaklanmaktaysa TMK’nin 2. maddesi doğrultusunda 1 seneden sonra da denkleştirme isteminde bulunabilecektir.[3]\nTBK’ye göre acentecilik sözleşmesinden doğan alacaklar 5 yıl içerisinde zamanaşımına uğrar, TTK md. 122/4’te belirtilen süre istemin ileri sürülmesi için gerekli süre olup bu sürenin dolmasından sonra zamanaşımı süresi içerisinde dava açmak gerekmektedir.[4]\n2- Akdin sona ermesi\nDenkleştirme istemi, akdin sona ermesine bağlı olup akit sona ermedikçe söz konusu talep için gerekli tüm koşullar gerçekleşmiş olsa dahi denkleştirme isteminde bulunulamayacaktır.[5] Keza akdin sona ermesi şartı, diğer şartların varlığının aranması için geçilmesinin gerekli olduğu bir “ön eşik” olup bu şart gerçekleşmedikçe diğer koşulların gerçekleşmiş olup olmadığının araştırılması gereksizdir.[6]\nSöz konusu akit butlan yahut iptal nedeniyle geçersizse bu durumda da söz konusu iptal/butlan sebebi ve bu duruma sebebiyet veren tarafın tespiti gerekmektedir. Müvekkilden kaynaklanan bir sebeple mevcut durum oluşmuşsa acente denkleştirme isteminde bulunabilecekken bu duruma sebebiyet veren hal acenteden kaynaklanmışsa acentenin denkleştirme isteminde bulunması mümkün olmayacaktır.[7]\nMADDİ KOŞULLAR:\n1- Müvekkilin acente tarafından getirilmiş olan yeni müşterilerden akit sona erdikten sonra da mühim menfaatler elde etmesi\nAcentenin denkleştirme isteminde bulunabilmesi için aranan maddi koşulların biri, müvekkil ile acente tarafından kazandırılmış olan müşteriler arasında, acentecilik sözleşmesi sonlandıktan sonra da iş yapılmasının devam etmesidir.[8]\nAcentenin kazandırmış olduğu bu müşterilerin sadık olması, müvekkil ile olan söz konusu ticari ilişkilerini acentecilik akdinin sonlanmasından sonra da sürdürmeleri gerekmektedir. Bu şekilde olmayan, tek seferlik ticari ilişki kurmuş olan müşteriler denkleştirme isteminde dikkate alınamayacaktır.[9]\n2- Acentenin akdin sona ermesinden itibaren kısa süre içerisinde, kendisinin getirmiş olduğu müşterilerle yapılacak olan işlerden ötürü elde etme ihtimalinin olduğu ücret isteme hakkını yitirmesi\nAcentenin işletmeye yeni müşteriler kazandırmış olması, aralarındaki acentecilik akdinin devam etmiş olması halinde acentenin bu yeni müşteriler dolayısıyla ücrete hak kazanacak olması bu maddenin gerekçesini oluşturmaktadır. Akdin sona ermesiyle acente bu ücretleri isteme hakkını kaybettiği için bu ücretleri denkleştirme talebi doğrultusunda isteyebilecektir.[10]\n3- Somut olayda denkleştirme ödemesinin gerçekleştirilmesinin hakkaniyete uygun olması\nAcenteye ödenecek denkleştirme talebi, hakkaniyete uygun olmalı, hakkaniyet bu ödemeyi gerekli kılıyorsa ödeme yapılmasına karar verilmeli, aksi halde bu talep reddedilmelidir. Hakim, bu durumun tespiti için olayın tamamen dışındaki iyiniyetli bir kişi gibi olayı irdeleyip yorumlamalı ve kararını da bu doğrultuda vermelidir.[11]\nDENKLEŞTİRME İSTEMİ VAZGEÇİLMEZDİR:\nDenkleştirme talebi, TTK md. 122/4’te açıkça düzenlendiği üzere vazgeçilmez bir haktır.\nKanunkoyucu, akdin sona ermesinden öncesini işaret etmemiş olup “önceden” ifadesini kullanmış ve gerekçede de bu istemden feragatin mümkün olduğunu, fakat bunun acentecilik akdi kurulmadan önce gerçekleştirilemeyeceğini kabul etmiştir. Feragatin varlığı halinde bu feragatin akdin güçlü tarafı olan müvekkilin dayatması sonucunda mı yapıldığının araştırılması gerekecektir.[12]\nSONUÇ:\nPortföy tazminatı ya da kanundaki ismiyle denkleştirme istemi, kanunun acentecilik akdinde zayıf taraf olarak gördüğü acentecinin emeğini korumayı amaçlayarak getirmiş olduğu bir düzenlemedir. Bu doğrultuda acentenin talepte bulunabilmesi için birtakım şartlar aranmış olup söz konusu şartların bir arada bulunması halinde acente, kaybetmiş olduğu muhtemel geliri hakkaniyet ilkesi doğrultusunda alabilecektir.\nAv. Meva Nur TEKKEŞİNOĞLU\nKaynakça:\n-Zehra BADAK AYBAR, 6102 Sayılı Türk Ticaret Kanunu’nda Denkleştirme İstemi, İstanbul Ticaret Üniversitesi Sosyal Bilimler Dergisi Yıl:12 Sayı: 24 Güz 2013/2 s. 167-201\n-Nagehan KAZANCI, Acentenin Denkleştirme İstemi, Yüksek Lisans Tezi, İstanbul, 2014.\n-Dr. Öğr. Üyesi A. İpek SARIÖZ BÜYÜKALP, Denkleştirme Talebinin Hukuki Niteliği Ve Kanunlar İhtilafı Hukuku Bağlamında Değerlendirilmesi, Dokuz Eylül Üniversitesi Hukuk Fakültesi Dergisi, Cilt: 21, Sayı: 2, 2019, s. 523-581\n-Doç. Dr. İrfan AKIN, Acentenin Denkleştirme Hakkı Ve Alman Hukukundaki Yeni Gelişmeler, AÜHFD, 62 (3) 2013: 613-641\n----------------\n[1] Zehra BADAK AYBAR, 6102 Sayılı Türk Ticaret Kanunu’nda Denkleştirme İstemi, İstanbul Ticaret Üniversitesi Sosyal Bilimler Dergisi Yıl:12 Sayı: 24 Güz 2013/2 s. 167-201.\n[2]  Zehra BADAK AYBAR, 6102 Sayılı Türk Ticaret Kanunu’nda Denkleştirme İstemi, İstanbul Ticaret Üniversitesi Sosyal Bilimler Dergisi Yıl:12 Sayı: 24 Güz 2013/2 s. 167-201.\n[3] Nagehan KAZANCI, Acentenin Denkleştirme İstemi, Yüksek Lisans Tezi, İstanbul, 2014.\n[4] Nagehan KAZANCI, Acentenin Denkleştirme İstemi, Yüksek Lisans Tezi, İstanbul, 2014.\n[5] Dr. Öğr. Üyesi A. İpek SARIÖZ BÜYÜKALP, Denkleştirme Talebinin Hukuki Niteliği Ve\nKanunlar İhtilafı Hukuku Bağlamında Değerlendirilmesi, Dokuz Eylül Üniversitesi Hukuk Fakültesi Dergisi, Cilt: 21, Sayı: 2, 2019, s. 523-581\n[6] Nagehan KAZANCI, Acentenin Denkleştirme İstemi, Yüksek Lisans Tezi, İstanbul, 2014.\n[7] Nagehan KAZANCI, Acentenin Denkleştirme İstemi, Yüksek Lisans Tezi, İstanbul, 2014.\n[8] Doç. Dr. İrfan AKIN, Acentenin Denkleştirme Hakkı Ve Alman Hukukundaki Yeni Gelişmeler, AÜHFD, 62 (3) 2013: 613-641\n[9] Doç. Dr. İrfan AKIN, Acentenin Denkleştirme Hakkı Ve Alman Hukukundaki Yeni Gelişmeler, AÜHFD, 62 (3) 2013: 613-641\n[10] Doç. Dr. İrfan AKIN, Acentenin Denkleştirme Hakkı Ve Alman Hukukundaki Yeni Gelişmeler, AÜHFD, 62 (3) 2013: 613-641\n[11] Nagehan KAZANCI, Acentenin Denkleştirme İstemi, Yüksek Lisans Tezi, İstanbul, 2014.\n[12] Dr. Öğr. Üyesi A. İpek SARIÖZ BÜYÜKALP, Denkleştirme Talebinin Hukuki Niteliği Ve\nKanunlar İhtilafı Hukuku Bağlamında Değerlendirilmesi, Dokuz Eylül Üniversitesi Hukuk Fakültesi Dergisi, Cilt: 21, Sayı: 2, 2019, s. 523-581"}, {"yazar": "Av. İltan EKMEKÇİOĞLU", "baslik": "İNŞAAT SÖZLEŞMELERİNDE GECİKME TAZMİNATI", "icerik": "Bütün sözleşmelerde olduğu gibi arsa payı karşılığı inşaat sözleşmelerinde de taraflar sözleşmenin kendilerine yüklediği borçları belirlenen zaman ve biçimde ifa etmek zorundadır. Buna göre borçlunun edimini süresinde yerine getirmemesi halinde gecikmede kusuru bulunmadığını kanıtlamadıkça ve alacaklının seçimlik hakkını ifayı beklemek ve gecikmeden doğan zararlarını istemek şeklinde kullanması durumunda sözleşmede kararlaştırılan gecikme tazminatından sorumludur ve aksine düzenleme yoksa bu miktarın değiştirilmeksizin uygulanması gerekir. Arsa payı karşılığı inşaat sözleşmelerinde yüklenicinin edimini süresinde yerine getirmemesi halinde arsa sahibinin gecikmeden doğan tazminatı talep hakkı Kanundan doğan bir haktır. İstenebilecek gecikme tazminatı ise gecikme sebebiyle arsa sahibinin uğradığı tüm zararlar olup uygulamada asgari olarak gecikilen her ay için mahrum kalınan rayiç kira geliri karşılığı bir miktar para olarak kabul edilmektedir. Sözleşmede gecikme tazminatı belirlenmemiş olsa dahi en az aylık rayiç kira seviyesinde gecikme tazminatının istenmesi mümkündür.\nSözleşmeye konulan maktu gecikme tazminatının amaçlarından birisi de (genellikle sözleşme yapılırken tatmin edici görülen) tazminat tehdidiyle yüklenicinin edimini süresinde ifaya zorlamaktır. Gecikme tazminatı sözleşmede hiç kararlaştırılmamış olsa bile teslimde gecikme halinde arsa sahibi en az piyasa rayiçlerine göre belirlenecek kirayı gecikme tazminatı olarak isteyebileceğinden, bu halde arsa sahibi daha iyi konumda olacaksa şartın amacına ulaştığından söz edilemez. Gecikme süresine bakılmaksızın arsa sahibinin maktu gecikme tazminatı ile bağlı tutulması hakkaniyete uygun olmadığı gibi yüklenicinin bu yöndeki savunmaları iyiniyet kuralları ile bağdaşmaz, hakkın kötüye kullanılması niteliğindedir ve hukuk tarafından korunmaz (TMK'nın 2. maddesi).\nHakim tarafından belirlenen makul süreden sonraki gecikme tazminatı miktarının da; her bir bağımsız bölüm için taşınmazın mevkii, konumu, ülkenin ve inşaatın yapıldığı yerin sosyo ekonomik koşulları da göz önünde tutulmak suretiyle ve sözleşmede kararlaştırılmış gecikme tazminatı yokmuş gibi gecikme tazminatının en az mahalli piyasa rayiçlerine göre mahrum kalınan kira bedeli kadar olacağı ilkesine göre bilirkişiye hesaplattırılması gerekir.1\nGecikme tazminatının hesabında, ilave işlerin nazara alınarak yeni bir teslim tarihinin belirlenmesi gerekmektedir.2\nİşin tesliminde gecikme, “haklı sebeplere” dayalı olduğunun yasal delillerle yüklenici tarafından kanıtlanmış olması durumunda, “haklı gecikme süresinin” işin teslimi süresine eklenmesi gerekir.3\nArsa sahibinin ve ya yüklenicinin inşaatın kaçak yapılmasına göz yumduğu ve bu yüzden doğacak zararı kabullendikleri durumlarda inşaatın gecikmesinden doğan tazminat istenemez.4\n----------\n1-) YARGITAY 23. HUKUK DAİRESİ 22.10.2014, 5423,6515\n2-) YARGITAY 15. HUKUK DAİRESİ 24.01.2006, 7011/312\n3-) YARGITAY 15. HUKUK DAİRESİ 12.9.2012 , 115/5681\n4-) YARGITAY 15.HUKUK DAİRESİ 26.10.2007 , 5204/ 6635"}, {"yazar": "Av. Levent DENİZ", "baslik": "Kasten yaralama ve tehdit suçlarının mağduru kadın olması halinde daha ağır ceza öngören düzenleme Anayasa’nın kanun önünde eşitlik ilkesine aykırılık teşkil etmez", "icerik": "Kadına Yönelik Şiddeti Önlemede Devletin Pozitif Yükümlülükleri\nAnayasa Mahkemesi, 15.02.2023 tarihli Resmi Gazete’de yayımlanan kararında[1] kadına yönelik şiddeti önleme adına Türk Ceza Kanunu’nda yapılan bir kısım değişikliklerin Anayasaya aykırılığı iddiası dolayısıyla iptali istemini incelemiş ve karara bağlamıştır.\nKayseri ve Yalova Asliye Ceza Mahkemeleri ile Kayseri Bölge Adliye Mahkemesi 1. Ceza Dairesi mahkemeden Türk Ceza Kanunu’muzun 86.maddesindeki kasten yaralama ve 106.maddesindeki tehdit suçları için kadına yönelik şiddeti önleme adına 12.05.2022 tarihinde yapılan değişikliklerin iptalini istemiştir.\nKasten yaralamanın kadına karşı işlenmesi halinde cezada artırım\nBilindiği üzere 7406 sayılı kanunla kasten yaralama ve tehdit suçları bakımından mağdurun kadın olması durumunda -devletin pozitif ayrımcılık olarak değerlendirilebilecek bir yükümlülüğün ifasıyla- verilecek cezanın alt sınırında değişikliğe gidilmişti. TCK m.86/1 basit kasten yaralamayı düzenlemekte, 86/2 ise kasten yaralama suçunda cezada artırım öngörmektedir. Bu maddedeki 7406 sayılı kanunla getirilen değişiklikle basit tıbbi müdahaleyle giderilemeyecek yaralanmalarda mağdurun kadın olduğu durumda verilecek cezanın alt sınırını atlı aydan az olamayacağı şartı getirilmiştir.\nTehdit suçunun kadına karşı işlenmesi halinde cezada artırım\n7406 sayılı kanun ile -benzer şekilde- TCK m.106/1 ile düzenlenen tehdit suçunda mağdurun kadın olması hali cezada artırımı gerektirecek şekilde alt sınırın dokuz aydan az olamayacağı hüküm altına alınmıştı.\nAnayasa Mahkemesi, kadına yönelik şiddeti önleme adına Ceza Kanunu’muzda yapılan bu değişikliklerin Anayasa’nın kanun önünde eşitliğin düzenlendiği 10.maddesi dolayısıyla ‘cinsiyetin’ anılan değişikliklerle eşitlik ilkesini ihlal ettiği iddiasını değerlendirmiştir. 7406 sayılı kanun, kasten yaralama suçunda 4 ay olan alt sınır mağdurun kadın olması halinde 6 ay, tehdit suçunda 6 ay olan alt sınırın 9 aydan az olmayacak şekilde mahkûmiyete hükmedilmesi değişikliğini içermektedir. Kanun koyucu bu değişiklikle mağdurun kadın olmasını yaralama ve tehditte ‘suçu etkileyen bir hal’ olarak değerlendirip, suçun hukuki niteliğinde bir değişiklik getirmeden daha ağır cezalandırılmasını sağlayacak bir düzenleme getirmiştir.\nDeğişiklikle getirilen düzenlemenin AY m.10’daki ‘Herkes, dil, ırk, renk, cinsiyet, siyasî düşünce, felsefî inanç, din, mezhep ve benzeri sebeplerle ayırım gözetilmeksizin kanun önünde eşittir.’ Hükmünü ihlal ettiği iddia edilmiştir. Kanun önünde eşitliğe ilişkin anayasal düzenleme ‘aynı durumda olan kişilerin kanunlar karşısında aynı işleme tabi tutulmasını sağlama’yı hedeflemekte, aynı durumda bulunanlara ayrı kurallar uygulanarak kanun karşısında eşitliğin çiğnenmesi yasaklamaktadır. Mahkeme kanun önünde eşitlik kuralının herkesin her yönden aynı kurallara tabi olmasını gerektirmediğini kimi kişi ve gruplar için ayrı hukuksal durumların farklı kurallara bağlanmasının Anayasa’da öngörülmüş eşitlik ilkesini zedelemeyeceğini, mağdurun kadın olması halinde mağdura göre farklı uygulamanın bir ayrıcalık niteliğinde olmadığı, nesnel, makul ve ölçülü bir temele dayandığını vurgulamıştır.\nYüksek mahkeme, kanun koyucunun giderek yaygınlaşan kadına karşı şiddet sorununa çözüm getirmek adına, ceza siyaseti hususundaki daha geniş takdir yetkisi dolayısıyla, kadının erkeğe kıyasla kasten yaralama ve tehdit suçları yönünden daha kırılgan olmasından hareketle değişiklik getirdiğini değerlendirmiş. Burada kadına yönelik -sadece toplumsal cinsiyet algısı sebebiyle değil- her türlü şiddetin önlenmek istendiği ortadadır. Kararda bu hususlar;\n“Anayasa’nın 17. maddesiyle devlete yüklenen pozitif yükümlülüklerin ifası amacıyla kanun koyucunun kadına karşı şiddet ve tehdit suçlarında cezanın altı sınırının artırılmasına dair düzenleme yapmasında devletin toplumsal ihtiyaçları karşılamak için farklı muamelede bulunma konusunda sahip olduğu takdir yetkisinin sınırlarının aşılmadığı değerlendirilmiştir. Bu itibarla itiraz konusu kuralların nesnel ve makul bir temele dayandığı kanaatine varılmıştır.” denmek suretiyle açıklanmıştır.\nAnayasa Mahkemesi’nin bu husustaki diğer talepleri de birleştirerek vermiş olduğu bu kararla ‘Toplumsal Cinsiyet Eşitliği’ konusundaki yerinde bir bakış açısı ve değerlendirmesinin ‘Kadına Yönelik Şiddet’ sorununun çözülmesi noktasında yüksek yargı kararlarında yer almasının özellikle umut verici olduğunu vurgulamak isteriz. Aslında kanun koyucunun kırılgan gruplara ilişkin farklı uygulamalarda kendine yüklenen pozitif yükümlülüklerin icrasında dilerse hukuki zeminde eylemlerinin arkasında güçlü bir şekilde durabileceği, ayrıca bu konuda çok daha geniş yetkilere sahip olduğunu ve bunları daha etkin bir şekilde kullanabileceğini göstermesi bakımından da kararı önemli bulduğumuzu belirtmek isteriz.\nAv. Levent DENİZ\n----------\n[1] https://www.resmigazete.gov.tr/eskiler/2023/02/20230215-13.pdf\n>> AYM'nin 2022/117 esas - 2023/4 karar sayılı kararı"}, {"yazar": "Stj. Av. Yağmur Nisa AKSU", "baslik": "EVLAT EDİNME", "icerik": "1- Evlat Edinmenin Tanımı ve İlgili Yasal Düzenleme\nEvlat edinme durumu evlat edindirilmeye uygun olan çocukla, durumu evlat edinmeye uygun kişi/eşler arasında hukuki bağlar sağlanarak, çocuk- ebeveyn ilişkisinin kurulmasıdır.[1]\nEvlat edinme, 4271 Sayılı Türk Medeni Kanunu (TMK) madde 305 ile 320 arasında; Çocukların Korunması ve Ülkelerarası Evlat Edinme Konusunda İşbirliğine Dair Sözleşmenin Onaylanmasının Uygun Bulunduğu Hakkında Kanunda, Küçüklerin Evlat Edinilmesinde Aracılık Faaliyetlerinin Yürütülmesine İlişkin Tüzükte ve 145 sayılı Evlat Edinme Yönergesinde düzenlenmiştir.\n2- Evlat Edinmenin Şartları\nA- Eşler Açısından Aranan Şartlar\nI- Eşlerin Birlikte Evlat Edinme Zorunluluğu\n4271 Sayılı TMK madde 306’da açıkça belirtildiği üzere yalnızca eşler birlikte evlat edinebilirler ve eşlerin birlikte evlat edinmesi yasal zorunluluktur. Ancak bu şartın bazı istisnaları mevcuttur.  İstisnai haller B-II başlığı altında incelenmiştir.\nAdı geçen kanun maddesi uyarınca eşlerin birbirlerinin çocuğunu evlat edinmesi de mümkündür. Eşlerden biri, en az iki yıldır evli olmaları ya da kendisinin otuz yaşını doldurmuş olması şartıyla diğer eşin çocuğunu evlat edinebilir.\nII-  Eşlerin En Az Beş Yıldan Beri Evli Olmaları Veya Otuz Yaşını Doldurmuş Bulunmaları Zorunluluğu\n4271 Sayılı TMK madde 306’da eşlerin birlikte evlat edinebilmesinin bir diğer şartı da, en az beş yıldır evli olmaları ya da otuz yaşını doldurmuş olmaları olarak belirtilmiştir.\nB- Tek Başına Evlat Edinmede Aranan Şartlar\nI- Yaş Şartı\n4271 Sayılı TMK madde 307’de, kişilerin tek başına evlat edinebilmeleri için 30 yaşını doldurmuş olmaları gerektiği düzenlenmiştir.\nII- Eşlerin Tek Başına Evlat Edinmesi\nŞayet evlat edinmek isteyen eş otuz yaşını doldurmuş ise, diğer eşin ayırt etme gücünden sürekli yoksunluğu veya iki yılı aşkın süreden beri nerede olduğunu bilinmemesi durumunda ya da mahkeme kararıyla iki yılı aşkın süreden beri eşinden ayrı yaşaması durumunda tek başına evlat edinebilir. Fakat bu durumda evlat edinmek isteyen eşin birlikte evlat edinmesinin mümkün olmadığını ispat etmesi gerekmektedir.\nC- Küçüğün Evlat Edinilmesinde Aranan Şartlar\nKüçük, on sekiz yaşını doldurmayan çocuktur.\nI- Bir Yıl Süreyle Bakma Zorunluluğu\n4271 Sayılı TMK madde 305 fıkra 1 uyarınca, küçüğün evlat edinen tarafından bir yıl süreyle bakılmış ve eğitilmiş olması şarttır.\nII- Hakkaniyete Uygun Olma Zorunluluğu\n4271 Sayılı TMK madde 305 fıkra 2 uyarınca, evlat edinenin diğer çocuklarının yararlarının hakkaniyete aykırı şekilde zedelenmemesi gerekir.\nIII- Evlat Edinen ve Evlat Edinen Arasında Yaş Farkı Olması Zorunluluğu\n4271 Sayılı TMK madde 308 fıkra 1 uyarınca, evlat edinilenin ile evlat edinenden en az on sekiz yaş küçük olması şarttır.\nIV- Küçüğün Rızası\n4271 Sayılı TMK madde 308 fıkra 2 uyarınca, ayırt etme gücüne sahip olan küçüğün rızası olmadıkça evlat edinilemez. 4271 Sayılı TMK madde 308 fıkra 3 uyarınca, vesayet altındaki küçüğün ayırt etme gücüne sahip olup olmadığına bakılmaksızın vesayet dairelerinin izniyle evlat edinilebilir.\nV- Ana-Babanın Rızası ve Küçüğün Doğumunun Üzerinden Altı Hafta Geçmesi\n4271 Sayılı TMK madde 309 uyarınca, küçüğün ana ve babasının rızasını gerektirir. Verilen rıza, evlât edinenlerin adları belirtilmemiş veya evlât edinenler henüz belirlenmemiş olsa dahi geçerlidir. Rıza, küçüğün veya ana ve babasının oturdukları yer mahkemesinde sözlü veya yazılı olarak açıklanarak tutanağa geçirilir.\n4271 Sayılı TMK madde 310 fıkra 1 uyarınca, küçüğün doğumunun üzerinden altı hafta geçmeden rıza verilemez. Burada amaç, biyolojik ebeveyn ile küçük arasında ilişki kurulma ihtimalini es geçmemektir. Aynı maddenin 2 ve 3. fıkrasında rızanın, tutanağa geçirilme tarihinden başlayarak altı hafta içinde aynı usulle geri alınabileceği yani rızadan vazgeçilebileceği ancak geri alınan rızadan sonra yeniden rıza verilmesi halinde bu rızanın kesin olduğu vurgulanmıştır.\nİstisnai hallerde ana ve babadan birinin rızası aranmaz. Bu haller 4271 Sayılı TMK madde 311’de sıralanmıştır. Buna göre; kim olduğu veya uzun süreden beri nerede oturduğu bilinmeyenlerden veya ayırt etme gücünden sürekli olarak yoksun olanlardan rıza alınması gerekmez. Ek olarak, küçüğe karşı özen yükümlülüğünün yeterince yerine getirilmemesi halinde rıza aranmaz.\nVI- Evlat Edinmenin Küçüğün Yararına Bulunması\n4271 Sayılı TMK madde 305 fıkra 2 uyarınca, evlât edinmenin her halde küçüğün yararına bulunması gerekir. Evlat edinmenin küçüğün yararına olup olmadığı hakimin takdirindedir.\nD- Ergin ve Kısıtlıların Evlat Edinilmesinde Aranan Şartlar\nI- Evlat Edinenin Alt Soyunun Muvafakati\n4271 Sayılı TMK madde 313 uyarınca evlat edinenin alt soyunun muvafakatiyle ergin veya kısıtlı aşağıdaki hallerde evlat edinilebilir. Bu muvafakatin açık olması gerektiğinden zımni muvafakatler dikkate alınmaz.\nII- Evli Kimse Eşinin Rızası\n4271 Sayılı TMK madde 313 uyarınca evlat edinilecek kimse evli ise eşinin rızası zorunlu bir unsurdur. Evlat edinilecek kimse evli değil ise diğer hususlar küçüğün evlat edinilmesiyle aynı koşullara tabidir.\nIII- Diğer Şartlar\n4271 Sayılı TMK madde 313 uyarınca;\n1- Bedensel veya zihinsel engeli sebebiyle sürekli olarak yardıma muhtaç kimse evlat edinen tarafından en az beş yıldan beri bakılıp gözetilmelidir.\n2- Ergin veya kısıtlı, evlat edinen tarafından, küçükken en az beş yıl süreyle bakılıp gözetilmiş ve eğitilmiş olmalıdır.\n3- Diğer haklı sebepler mevcut ve evlat edinilen, en az beş yıldan beri evlat edinen ile aile halinde birlikte yaşamalıdır.\nYukarıda sayılan hallerin kümülatif halde sağlanıyor olması gerekli değildir. Bunlardan bir tanesinin sağlanıyor olması yeterlidir.\n3- Evlat Edinmenin Sonuçları\n4271 Sayılı TMK madde 314 uyarınca; ana ve babaya ait olan haklar ve yükümlülükler evlât edinene geçer. Evlat edinilen, evlat edinenin mirasçısı olur. Ancak evlat edinen, evlat edinilenin yasal mirasçısı olmaz. Evlat edinilen küçük ise evlat edinenin soyadını alır. Evlat edinen isterse çocuğa yeni bir isim verebilir. Ergin olan evlat edinilen, evlat edinilme sırasında dilerse evlat edinenin soyadını alabilir. Eşler tarafından birlikte evlat edinilen ve ayırt etme gücüne sahip olmayan küçüklerin nüfus kaydına ana ve baba adı olarak evlat edinen eşlerin adları yazılır. Evlat edinilenin, miras ve başka haklarının zedelenmemesi, aile bağlarının devam etmesi için evlat edinilenin naklen geldiği aile kütüğü ile evlat edinenin aile kütüğü arasında her türlü bağ kurulur. Bu sayede evlat edinilen biyolojik ana babasının da mirasçısı olur.\n4- Evlatlık İlişkisinin Sona Ermesi\n4271 Sayılı TMK madde 317 uyarınca; yasal sebep bulunmaksızın rıza alınmamışsa, rızası alınması gereken kişiler, küçüğün menfaati bunun sonucunda ağır biçimde zedelenmeyecekse, hâkimden evlâtlık ilişkisinin kaldırılmasını isteyebilirler.\n4271 Sayılı TMK madde 318 uyarınca; Evlat edinme rıza hariç diğer noksanlıklardan biriyle sakatsa, Cumhuriyet savcısı veya her ilgili evlâtlık ilişkisinin kaldırılmasını isteyebilir. Noksanlıklar bu arada ortadan kalkmış veya sadece usule ilişkin olup ilişkinin kaldırılması evlâtlığın menfaatini ağır biçimde zedeleyecek olursa, bu yola gidilemez.\nEvlatlık ilişkisinin kaldırılmasına dair dava açma süresi 4271 Sayılı TMK madde 319 bir senelik hak düşürücü süreye tabidir. İlgili süre evlatlık ilişkisinin kaldırılması sebebinin öğrenilmesinden itibaren başlar.\n5- Başvuru Süreci\nEvlat edinme sürecinde evlat edinecek kişiler sırası ile aşağıdaki işlemleri yapmalıdır;\n1- Evlat edinme koşullarını sağlamak\n2- İlgili mercilere başvurmak\nEvlat edinme için 4271 Sayılı TMK’nın aradığı şartları sağlayan, evlat edinmek isteyen kimseler iki farklı yol ile evlat edinme işlemini gerçekleştirebilir.\nI- Çocuk Esirgeme Kurumuna Başvurmak[2] \nTürkiye’de yaşayan Türkiye Cumhuriyeti vatandaşları ikamet ettiği ildeki Aile, Çalışma ve Sosyal Hizmetler İl Müdürlüğüne veya ilk başvuru için E-Devlet üzerinden; yurt dışında ikamet eden Türkiye Cumhuriyeti vatandaşları, bulunduğu ülkenin ülkelerarası evlat edinme merkezi makamı/yetkili birimi üzerinden başvuruda bulunabilir.\nEvlat edinme birimi başvuru randevusunda, evlat edinmek isteyen kişilerin uygun koşullara sahip olup olmadığını değerlendirilir. Kişilerin evlat edinme hususunda uygun koşullara sahip olup olmaması durumuna göre görüşmelere devam edilir. Yapılacak görüşmede; evlat edinilecek küçüklerin özellikleri, evlat edinmenin sosyal ve hukuki sonuçları ile evlat edinme koşulları hakkında kapsamlı olarak bilgilendirme yapılır.\nHazırlanması istenilen belgelerin, başvuru tarihinden itibaren en geç iki ay içinde tamamlanarak teslim edilmesi gerekmekte olup bu süre içinde belgelerini sunmayanların başvuruları işleme konulmaz.\nBelgelerin incelenmesi sonucunda dosya işlemlerinin devam etmesine karar verilmesi halinde evlat edinmek isteyen kimse hakkında sosyal inceleme süreci başlatılır. İl müdürlüğü evlat edinme birimi tarafından haberli habersiz ziyaretler gerçekleştirilir.\nSosyal inceleme sürecinde evlat edinilecek çocuk için uygun ebeveyn olma durumu ve koşulları ayrıntılı olarak incelenir ve değerlendirilir.\nİl müdürlüğü ve kuruluş arasında yapılacak ortak değerlendirme sonucu uygun görülmesi halinde Aile, Çalışma ve Sosyal Hizmetler İl Müdürlüğü arasında “Evlat Edinme Geçici Bakım Sözleşmesi” imzalanır. Gerekli iş ve işlemlerin tamamlanmasını takiben çocuk yerleştirilir.\nII- Mahkeme Aracılığıyla Evlat Edinme\n4271 Sayılı TMK m.315’te düzenlendiği üzere; dava evlat edinenin oturma yerinde, birlikte evlat edinme durumunda ise eşlerden birinin oturma yeri mahkemesinde açılır. Bu dava Aile Mahkemelerinde, Aile Mahkemelerinin bulunmadığı yerlerde ise Asliye Hukuk Mahkemelerinde açılır. Mahkemenin vereceği karar ile evlatlık ilişkisi kurulmuş olur.\nEvlat edinenin evlat edinme başvurusu yaptıktan sonra ölmesi veya ayırt etme gücünü kaybetmesi evlat edinmeye engel olmaz. Ancak bunun için evlat edinmenin diğer koşullarının ölüm veya ayırt etme gücünün kaybı durumundan etkilenmemesi gerekmektedir.  \n4271 Sayılı TMK m.316 uyarınca, evlât edinen ile edinilenin evlatlık ilişkisine uygunluğunun belirlenebilmesi için araştırmalar yapılır. Evlat edinenin alt soyunun olması halinde, onların da evlat edinme ile ilgili görüşleri ayrıca değerlendirilir.  \nStj. Av. Yağmur Nisa AKSU    \n&\nAv. Ayşenur SARİ\n-------------\n[1] Türkiye Cumhuriyeti Aile ve Sosyal Hizmetler Bakanlığı, “Evlat Edinme Hizmeti” https://www.aile.gov.tr/sss/cocuk-hizmetleri-genel-mudurlugu/evlat-edinme-hizmeti/ (Erişim Tarihi 15.02.2023).\n[2] Türkiye Cumhuriyeti Aile ve Sosyal Hizmetler Bakanlığı, “Evlat Edinmek Üzere Nereye Başvurabilirim?”, https://www.aile.gov.tr/sss/cocuk-hizmetleri-genel-mudurlugu/evlat-edinme-hizmeti/ (Erişim Tarihi: 16.02.2023)."}]